Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: To install the update, allow URnetwork to replace itself in the Applications folder. Select Applications and click Allow.
ar: لتثبيت التحديث، اسمح لـ URnetwork باستبدال نفسه في مجلد التطبيقات. حدد التطبيقات وانقر على سماح.
cs: Chcete-li nainstalovat aktualizaci, povolte URnetwork, aby se nahradila ve složce Aplikace. Vyberte Aplikace a klikněte na Povolit.
de: Um das Update zu installieren, erlaube URnetwork, sich im Ordner „Programme“ zu ersetzen. Wähle „Programme“ aus und klicke auf „Erlauben“.
el: Για να εγκαταστήσετε την ενημέρωση, επιτρέψτε στο URnetwork να αντικαταστήσει τον εαυτό του στον φάκελο Εφαρμογές. Επιλέξτε Εφαρμογές και κάντε κλικ στο Επιτρέψτε.
es: Para instalar la actualización, permite que URnetwork se sustituya en la carpeta Aplicaciones. Selecciona Aplicaciones y haz clic en Permitir.
es_419: Para instalar la actualización, permite que URnetwork se sustituya en la carpeta Aplicaciones. Selecciona Aplicaciones y haz clic en Permitir.
es_mx: Para instalar la actualización, permite que URnetwork se sustituya en la carpeta Aplicaciones. Selecciona Aplicaciones y haz clic en Permitir.
fr: Pour installer la mise à jour, autorisez URnetwork à se remplacer dans le dossier Applications. Sélectionnez Applications et cliquez sur Autoriser.
he: כדי להתקין את העדכון, אפשרו ל-URnetwork להחליף את עצמו בתיקייה ״יישומים״. בחרו ״יישומים״ ולחצו על ״אפשר״.
hi: अपडेट इंस्टॉल करने के लिए, URnetwork को ऐप्लिकेशन फ़ोल्डर में खुद को बदलने की अनुमति दें। ऐप्लिकेशन चुनें और अनुमति दें पर क्लिक करें।
id: Untuk memasang pembaruan, izinkan URnetwork mengganti dirinya di folder Aplikasi. Pilih Aplikasi dan klik Izinkan.
it: Per installare l’aggiornamento, consenti a URnetwork di sostituirsi nella cartella Applicazioni. Seleziona Applicazioni e fai clic su Consenti.
ja: アップデートをインストールするには、URnetwork が「アプリケーション」フォルダ内で自身を置き換えることを許可してください。「アプリケーション」を選択して「許可」をクリックします。
ko: 업데이트를 설치하려면 URnetwork가 응용 프로그램 폴더에서 자신을 교체하도록 허용하세요. 응용 프로그램을 선택하고 허용을 클릭하세요.
nl: Sta URnetwork toe om zichzelf te vervangen in de map Apps om de update te installeren. Selecteer Apps en klik op Sta toe.
pl: Aby zainstalować aktualizację, pozwól URnetwork zastąpić się w folderze Aplikacje. Wybierz Aplikacje i kliknij Pozwól.
pt: Para instalar a atualização, permita que a URnetwork se substitua na pasta Aplicativos. Selecione Aplicativos e clique em Permitir.
pt_br: Para instalar a atualização, permita que a URnetwork se substitua na pasta Aplicativos. Selecione Aplicativos e clique em Permitir.
pt_pt: Para instalar a atualização, permita que a URnetwork se substitua na pasta Aplicações. Selecione Aplicações e clique em Permitir.
ru: Чтобы установить обновление, разрешите URnetwork заменить себя в папке «Программы». Выберите «Программы» и нажмите «Разрешить».
sv: För att installera uppdateringen, tillåt URnetwork att ersätta sig själv i mappen Program. Välj Program och klicka på Tillåt.
th: หากต้องการติดตั้งอัปเดต ให้อนุญาตให้ URnetwork แทนที่ตัวเองในโฟลเดอร์แอปพลิเคชัน เลือกแอปพลิเคชันแล้วคลิกอนุญาต
uk: Щоб установити оновлення, дозвольте URnetwork замінити себе в папці «Програми». Виберіть «Програми» й натисніть «Дозволити».
vi: Để cài đặt bản cập nhật, hãy cho phép URnetwork tự thay thế trong thư mục Ứng dụng. Chọn Ứng dụng rồi bấm Cho phép.
zh_hans: 要安装更新，请允许 URnetwork 在“应用程序”文件夹中替换自身。选择“应用程序”，然后点按“允许”。
zh_hk: 如要安裝更新，請允許 URnetwork 在「應用程式」資料夾中取代自身。選擇「應用程式」，然後按一下「允許」。

source: To keep these apps off the VPN, allow the URnetwork Split Tunnel extension in System Settings.
ar: لإبقاء هذه التطبيقات خارج VPN، اسمح بملحق URnetwork Split Tunnel في إعدادات النظام.
cs: Chcete-li tyto aplikace ponechat mimo VPN, povolte v Nastavení systému rozšíření URnetwork Split Tunnel.
de: Damit diese Apps das VPN umgehen, erlaube die Erweiterung URnetwork Split Tunnel in den Systemeinstellungen.
el: Για να κρατήσετε αυτές τις εφαρμογές εκτός VPN, επιτρέψτε την επέκταση URnetwork Split Tunnel στις Ρυθμίσεις συστήματος.
es: Para dejar estas apps fuera de la VPN, permite la extensión URnetwork Split Tunnel en Ajustes del Sistema.
es_419: Para dejar estas apps fuera de la VPN, permite la extensión URnetwork Split Tunnel en Configuración del Sistema.
es_mx: Para dejar estas apps fuera de la VPN, permite la extensión URnetwork Split Tunnel en Configuración del Sistema.
fr: Pour garder ces applications hors du VPN, autorisez l’extension URnetwork Split Tunnel dans Réglages Système.
he: כדי להשאיר את האפליקציות האלה מחוץ ל-VPN, אשר את התוסף URnetwork Split Tunnel בהגדרות המערכת.
hi: इन ऐप्स को VPN से बाहर रखने के लिए, सिस्टम सेटिंग्ज़ में URnetwork Split Tunnel एक्सटेंशन को अनुमति दें।
id: Agar aplikasi ini tidak melalui VPN, izinkan ekstensi URnetwork Split Tunnel di Pengaturan Sistem.
it: Per tenere queste app fuori dalla VPN, consenti l’estensione URnetwork Split Tunnel in Impostazioni di Sistema.
ja: これらのアプリをVPNの対象外にするには、システム設定でURnetwork Split Tunnel拡張機能を許可してください。
ko: 이 앱들을 VPN에서 제외하려면 시스템 설정에서 URnetwork Split Tunnel 확장 프로그램을 허용하세요.
nl: Sta de extensie URnetwork Split Tunnel toe in Systeeminstellingen om deze apps buiten de VPN te houden.
pl: Aby wyłączyć te aplikacje z VPN, zezwól na rozszerzenie URnetwork Split Tunnel w Ustawieniach systemowych.
pt: Para manter esses apps fora da VPN, permita a extensão URnetwork Split Tunnel nos Ajustes do Sistema.
pt_br: Para manter esses apps fora da VPN, permita a extensão URnetwork Split Tunnel nos Ajustes do Sistema.
pt_pt: Para manter estas aplicações fora da VPN, permita a extensão URnetwork Split Tunnel nas Definições do Sistema.
ru: Чтобы эти приложения работали вне VPN, разрешите расширение URnetwork Split Tunnel в Системных настройках.
sv: Om du vill hålla de här apparna utanför VPN:et tillåter du tillägget URnetwork Split Tunnel i Systeminställningar.
th: หากต้องการให้แอปเหล่านี้ไม่ผ่าน VPN ให้อนุญาตส่วนขยาย URnetwork Split Tunnel ในการตั้งค่าระบบ
uk: Щоб ці застосунки працювали поза VPN, дозвольте розширення URnetwork Split Tunnel у Системних параметрах.
vi: Để giữ các ứng dụng này ngoài VPN, hãy cho phép tiện ích mở rộng URnetwork Split Tunnel trong Cài đặt hệ thống.
zh_hans: 要让这些应用不走 VPN，请在系统设置中允许 URnetwork Split Tunnel 扩展。
zh_hk: 如要讓這些應用程式不經 VPN，請在系統設定中允許 URnetwork Split Tunnel 延伸功能。

source: To start earning, connect your Solana wallet to URnetwork.
ar: للبدء في الكسب، قم بربط محفظة Solana الخاصة بك مع URnetwork.
cs: Chcete-li začít vydělávat, připojte svou peněženku Solana k síti URnetwork.
de: Um Geld zu verdienen, verbinde deine Solana Wallet mit URnetwork.
el: Για να αρχίσετε να κερδίζετε, συνδέστε το πορτοφόλι Solana σας στο URnetwork.
es: Para empezar a ganar, conecta tu cartera Solana a URnetwork.
es_419: Para comenzar a ganar, conecta tu billetera Solana a URnetwork.
es_mx: Para comenzar a ganar, conecta tu cartera Solana a URnetwork.
fr: Pour commencer à gagner, connectez votre portefeuille Solana à URnetwork.
he: כדי להתחיל להרוויח, חבר את ארנק Solana שלך ל-URnetwork.
hi: कमाई शुरू करने के लिए, अपना Solana वॉलेट URnetwork से कनेक्ट करें।
id: Untuk mulai menghasilkan, hubungkan dompet Solana Anda ke URnetwork.
it: Per iniziare a guadagnare, collega il tuo portafoglio Solana a URnetwork.
ja: 収益を得るには、SolanaウォレットをURnetworkに接続してください。
ko: 수익을 얻으려면 Solana 월렛을 URnetwork에 연결하세요.
nl: Om te beginnen met verdienen, verbind je Solana wallet met URnetwork
pl: Aby zacząć zarabiać, połącz swój portfel Solana z URnetwork.
pt: Para começar a ganhar, ligue a sua carteira Solana ao URnetwork.
pt_br: Para começar a ganhar, conecte sua carteira Solana ao URnetwork.
pt_pt: Para começar a ganhar, ligue a sua carteira Solana ao URnetwork.
ru: Чтобы начать зарабатывать, подключите ваш кошелек Solana к URnetwork.
sv: För att börja tjäna, anslut din Solana-plånbok till URnetwork.
th: เพื่อเริ่มรับรายได้ เชื่อมต่อกระเป๋าเงิน Solana ของคุณกับ URnetwork
uk: Щоб почати заробляти, підключіть свій гаманець Solana до URnetwork.
vi: Để bắt đầu kiếm tiền, kết nối ví Solana của bạn với URnetwork.
zh_hans: 要开始赚取收益，请将您的 Solana 钱包连接到 URnetwork。
zh_hk: 要開始賺取收益，請將您的 Solana 錢包連接到 URnetwork。

source: Today
ar: اليوم
cs: Dnes
de: Heute
el: Σήμερα
es: Hoy
es_419: Hoy
es_mx: Hoy
fr: Aujourd'hui
he: היום
hi: आज
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt: Hoje
pt_br: Hoje
pt_pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hk: 今天

source: Toggle URnetwork VPN
ar: تبديل URnetwork VPN
cs: Zapnout/vypnout VPN URnetwork
de: URnetwork-VPN umschalten
el: Εναλλαγή VPN του URnetwork
es: Activar o desactivar la VPN de URnetwork
es_419: Activar o desactivar la VPN de URnetwork
es_mx: Activar o desactivar la VPN de URnetwork
fr: Activer ou désactiver le VPN URnetwork
he: הפעלה או כיבוי של ה-VPN של URnetwork
hi: URnetwork VPN चालू/बंद करें
id: Alihkan VPN URnetwork
it: Attiva o disattiva la VPN di URnetwork
ja: URnetwork VPN のオン/オフ
ko: URnetwork VPN 켜기/끄기
nl: URnetwork-VPN aan/uit
pl: Włącz/wyłącz VPN URnetwork
pt: Ligar ou desligar a VPN da URnetwork
pt_br: Ativar ou desativar a VPN da URnetwork
pt_pt: Ligar ou desligar a VPN da URnetwork
ru: Переключить VPN URnetwork
sv: Slå på/av URnetwork-VPN
th: เปิด/ปิด VPN ของ URnetwork
uk: Увімкнути/вимкнути VPN URnetwork
vi: Bật/tắt VPN URnetwork
zh_hans: 切换 URnetwork VPN
zh_hk: 切換 URnetwork VPN

source: Too many attempts. You can request a new code in %lld minutes.
ar: محاولات كثيرة جدًا. يمكنك طلب رمز جديد بعد %lld دقيقة.
cs: Příliš mnoho pokusů. Nový kód si můžete vyžádat za %lld minut.
de: Zu viele Versuche. Du kannst in %lld Minuten einen neuen Code anfordern.
el: Πάρα πολλές προσπάθειες. Μπορείτε να ζητήσετε νέο κωδικό σε %lld λεπτά.
es: Demasiados intentos. Puedes solicitar un código nuevo en %lld minutos.
es_419: Demasiados intentos. Puedes solicitar un código nuevo en %lld minutos.
es_mx: Demasiados intentos. Puedes solicitar un código nuevo en %lld minutos.
fr: Trop de tentatives. Vous pourrez demander un nouveau code dans %lld minutes.
he: יותר מדי ניסיונות. אפשר לבקש קוד חדש בעוד %lld דקות.
hi: बहुत अधिक प्रयास। आप %lld मिनट में नया कोड मांग सकते हैं।
id: Terlalu banyak percobaan. Anda dapat meminta kode baru dalam %lld menit.
it: Troppi tentativi. Potrai richiedere un nuovo codice tra %lld minuti.
ja: 試行回数が多すぎます。%lld 分後に新しいコードをリクエストできます。
ko: 시도 횟수가 너무 많습니다. %lld분 후에 새 코드를 요청할 수 있습니다.
nl: Te veel pogingen. Je kunt over %lld minuten een nieuwe code aanvragen.
pl: Zbyt wiele prób. Nowy kod możesz poprosić za %lld minuty.
pt: Muitas tentativas. Você pode solicitar um novo código em %lld minutos.
pt_br: Muitas tentativas. Você pode solicitar um novo código em %lld minutos.
pt_pt: Demasiadas tentativas. Pode pedir um novo código dentro de %lld minutos.
ru: Слишком много попыток. Новый код можно запросить через %lld минуты.
sv: För många försök. Du kan begära en ny kod om %lld minuter.
th: พยายามหลายครั้งเกินไป คุณสามารถขอรหัสใหม่ได้ในอีก %lld นาที
uk: Забагато спроб. Новий код можна запросити через %lld хвилини.
vi: Quá nhiều lần thử. Bạn có thể yêu cầu mã mới sau %lld phút.
zh_hans: 尝试次数过多。%lld 分钟后可以重新获取验证码。
zh_hk: 嘗試次數過多。%lld 分鐘後可以重新取得驗證碼。

source: Too many attempts. You can request a new reset link in %lld minutes.
ar: محاولات كثيرة جدًا. يمكنك طلب رابط إعادة تعيين جديد بعد %lld دقيقة.
cs: Příliš mnoho pokusů. Nový odkaz pro obnovení si můžete vyžádat za %lld minut.
de: Zu viele Versuche. Du kannst in %lld Minuten einen neuen Link zum Zurücksetzen anfordern.
el: Πάρα πολλές προσπάθειες. Μπορείτε να ζητήσετε νέο σύνδεσμο επαναφοράς σε %lld λεπτά.
es: Demasiados intentos. Puedes solicitar un nuevo enlace de restablecimiento en %lld minutos.
es_419: Demasiados intentos. Puedes solicitar un nuevo enlace de restablecimiento en %lld minutos.
es_mx: Demasiados intentos. Puedes solicitar un nuevo enlace de restablecimiento en %lld minutos.
fr: Trop de tentatives. Vous pourrez demander un nouveau lien de réinitialisation dans %lld minutes.
he: יותר מדי ניסיונות. אפשר לבקש קישור איפוס חדש בעוד %lld דקות.
hi: बहुत अधिक प्रयास। आप %lld मिनट में नया रीसेट लिंक मांग सकते हैं।
id: Terlalu banyak percobaan. Anda dapat meminta tautan atur ulang baru dalam %lld menit.
it: Troppi tentativi. Potrai richiedere un nuovo link di reimpostazione tra %lld minuti.
ja: 試行回数が多すぎます。%lld 分後に新しいリセット用リンクをリクエストできます。
ko: 시도 횟수가 너무 많습니다. %lld분 후에 새 재설정 링크를 요청할 수 있습니다.
nl: Te veel pogingen. Je kunt over %lld minuten een nieuwe herstellink aanvragen.
pl: Zbyt wiele prób. Nowy link do resetowania możesz poprosić za %lld minuty.
pt: Muitas tentativas. Você pode solicitar um novo link de redefinição em %lld minutos.
pt_br: Muitas tentativas. Você pode solicitar um novo link de redefinição em %lld minutos.
pt_pt: Demasiadas tentativas. Pode pedir uma nova ligação de reposição dentro de %lld minutos.
ru: Слишком много попыток. Новую ссылку для сброса можно запросить через %lld минуты.
sv: För många försök. Du kan begära en ny återställningslänk om %lld minuter.
th: พยายามหลายครั้งเกินไป คุณสามารถขอลิงก์รีเซ็ตใหม่ได้ในอีก %lld นาที
uk: Забагато спроб. Нове посилання для скидання можна запросити через %lld хвилини.
vi: Quá nhiều lần thử. Bạn có thể yêu cầu liên kết đặt lại mới sau %lld phút.
zh_hans: 尝试次数过多。%lld 分钟后可以重新获取重置链接。
zh_hk: 嘗試次數過多。%lld 分鐘後可以重新取得重設連結。

source: Too many servers. Remove some and save again.
ar: عدد الخوادم كبير جدًا. احذف بعضها واحفظ مرة أخرى.
cs: Příliš mnoho serverů. Některé odeberte a uložte znovu.
de: Zu viele Server. Entferne einige und speichere erneut.
el: Πάρα πολλοί διακομιστές. Αφαιρέστε μερικούς και αποθηκεύστε ξανά.
es: Demasiados servidores. Quita algunos y vuelve a guardar.
es_419: Demasiados servidores. Quita algunos y vuelve a guardar.
es_mx: Demasiados servidores. Quita algunos y vuelve a guardar.
fr: Trop de serveurs. Supprimez-en quelques-uns et enregistrez à nouveau.
he: יש יותר מדי שרתים. הסירו חלק מהם ושמרו שוב.
hi: बहुत ज़्यादा सर्वर हैं। कुछ हटाएँ और फिर से सहेजें।
id: Terlalu banyak server. Hapus beberapa, lalu simpan lagi.
it: Troppi server. Rimuovine alcuni e salva di nuovo.
ja: サーバーが多すぎます。いくつか削除してから、もう一度保存してください。
ko: 서버가 너무 많습니다. 일부를 삭제한 후 다시 저장하세요.
nl: Te veel servers. Verwijder er een paar en sla opnieuw op.
pl: Za dużo serwerów. Usuń niektóre i zapisz ponownie.
pt: Demasiados servidores. Remova alguns e guarde novamente.
pt_br: Servidores demais. Remova alguns e salve novamente.
pt_pt: Demasiados servidores. Remova alguns e guarde novamente.
ru: Слишком много серверов. Удалите часть и сохраните снова.
sv: För många servrar. Ta bort några och spara igen.
th: เซิร์ฟเวอร์มากเกินไป ลบบางรายการออกแล้วบันทึกอีกครั้ง
uk: Забагато серверів. Видаліть частину й збережіть знову.
vi: Quá nhiều máy chủ. Hãy xóa bớt rồi lưu lại.
zh_hans: 服务器过多。请删除一些后再保存。
zh_hk: 伺服器過多。請刪除一些後再儲存。

source: Too many test sites failed to load through this connection in the last 8 hours. Clients are offered this device only when checked providers run out.
ar: فشل تحميل عدد كبير جدًا من مواقع الاختبار عبر هذا الاتصال خلال آخر 8 ساعات. لا يُعرض هذا الجهاز على العملاء إلا عند نفاد المزودين الذين تم فحصهم.
cs: Za posledních 8 hodin se přes toto připojení nepodařilo načíst příliš mnoho testovacích webů. Klientům se toto zařízení nabízí jen tehdy, když dojdou zkontrolovaní poskytovatelé.
de: In den letzten 8 Stunden konnten zu viele Testseiten über diese Verbindung nicht geladen werden. Clients wird dieses Gerät nur angeboten, wenn geprüfte Anbieter ausgehen.
el: Πάρα πολλοί δοκιμαστικοί ιστότοποι απέτυχαν να φορτώσουν μέσω αυτής της σύνδεσης τις τελευταίες 8 ώρες. Η συσκευή προτείνεται σε πελάτες μόνο όταν εξαντληθούν οι ελεγμένοι πάροχοι.
es: Demasiados sitios de prueba no se cargaron a través de esta conexión en las últimas 8 horas. Este dispositivo solo se ofrece a los clientes cuando se agotan los proveedores comprobados.
es_419: Demasiados sitios de prueba no cargaron a través de esta conexión en las últimas 8 horas. Este dispositivo solo se ofrece a los clientes cuando se agotan los proveedores verificados.
es_mx: Demasiados sitios de prueba no cargaron a través de esta conexión en las últimas 8 horas. Este dispositivo solo se ofrece a los clientes cuando se agotan los proveedores verificados.
fr: Trop de sites de test n'ont pas pu se charger via cette connexion au cours des 8 dernières heures. Cet appareil n'est proposé aux clients que lorsque les fournisseurs vérifiés sont épuisés.
he: יותר מדי אתרי בדיקה לא נטענו דרך החיבור הזה ב-8 השעות האחרונות. המכשיר הזה יוצע ללקוחות רק כשהספקים שנבדקו יאזלו.
hi: पिछले 8 घंटों में इस कनेक्शन से बहुत सी टेस्ट साइटें लोड नहीं हो सकीं। यह डिवाइस क्लाइंट को तभी पेश किया जाता है जब जाँचे गए प्रदाता खत्म हो जाएँ।
id: Terlalu banyak situs uji gagal dimuat melalui koneksi ini dalam 8 jam terakhir. Perangkat ini hanya ditawarkan ke klien saat penyedia yang sudah diperiksa habis.
it: Troppi siti di test non sono stati caricati tramite questa connessione nelle ultime 8 ore. Questo dispositivo viene offerto ai client solo quando i provider verificati sono esauriti.
ja: 過去8時間に、この接続を通じて読み込めなかったテストサイトが多すぎます。チェック済みのプロバイダーが足りなくなった場合にのみクライアントに提示されます。
ko: 최근 8시간 동안 이 연결을 통해 로드하지 못한 테스트 사이트가 너무 많습니다. 검사를 마친 제공업체가 부족할 때만 클라이언트에게 제시됩니다.
nl: In de afgelopen 8 uur konden te veel testsites niet via deze verbinding worden geladen. Dit apparaat wordt alleen aan clients aangeboden als gecontroleerde providers op zijn.
pl: W ciągu ostatnich 8 godzin przez to połączenie nie udało się załadować zbyt wielu stron testowych. To urządzenie jest proponowane klientom tylko wtedy, gdy zabraknie sprawdzonych dostawców.
pt: Demasiados sites de teste não carregaram através desta ligação nas últimas 8 horas. Este dispositivo só é oferecido aos clientes quando os fornecedores verificados se esgotam.
pt_br: Muitos sites de teste não carregaram por esta conexão nas últimas 8 horas. Este dispositivo só é oferecido aos clientes quando os provedores verificados se esgotam.
pt_pt: Demasiados sites de teste não carregaram através desta ligação nas últimas 8 horas. Este dispositivo só é oferecido aos clientes quando os fornecedores verificados se esgotam.
ru: За последние 8 часов через это подключение не загрузилось слишком много тестовых сайтов. Устройство предлагается клиентам, только когда проверенные провайдеры закончились.
sv: För många testsajter kunde inte laddas via den här anslutningen de senaste 8 timmarna. Enheten erbjuds klienter bara när kontrollerade leverantörer tar slut.
th: มีเว็บไซต์ทดสอบที่โหลดผ่านการเชื่อมต่อนี้ไม่สำเร็จมากเกินไปในช่วง 8 ชั่วโมงที่ผ่านมา อุปกรณ์นี้จะถูกเสนอให้ไคลเอนต์เฉพาะเมื่อผู้ให้บริการที่ผ่านการตรวจสอบหมดแล้ว
uk: За останні 8 годин через це підключення не завантажилося забагато тестових сайтів. Пристрій пропонують клієнтам, лише коли перевірені провайдери закінчилися.
vi: Quá nhiều trang thử nghiệm không tải được qua kết nối này trong 8 giờ qua. Thiết bị này chỉ được đề xuất cho máy khách khi các nhà cung cấp đã kiểm tra không còn.
zh_hans: 过去 8 小时内，通过此连接加载失败的测试网站过多。只有在已检查的提供商用完时，此设备才会被推荐给客户端。
zh_hk: 過去 8 小時內，透過此連接載入失敗的測試網站過多。只有在已檢查的供應商用完時，此裝置才會被推薦給客戶端。

source: Tools for diagnosing connection freezes. These act on the live connection.
ar: أدوات لتشخيص تجمّد الاتصال. تعمل هذه الأدوات على الاتصال الحالي.
cs: Nástroje pro diagnostiku zamrzání připojení. Působí na aktivní připojení.
de: Werkzeuge zur Diagnose von Verbindungshängern. Diese wirken direkt auf die aktive Verbindung.
el: Εργαλεία για τη διάγνωση παγωμάτων σύνδεσης. Επιδρούν στην ενεργή σύνδεση.
es: Herramientas para diagnosticar bloqueos de la conexión. Actúan sobre la conexión activa.
es_419: Herramientas para diagnosticar congelamientos de la conexión. Actúan sobre la conexión activa.
es_mx: Herramientas para diagnosticar congelamientos de la conexión. Actúan sobre la conexión activa.
fr: Outils pour diagnostiquer les blocages de connexion. Ils agissent sur la connexion en cours.
he: כלים לאבחון קפיאות של החיבור. הם פועלים על החיבור הפעיל.
hi: कनेक्शन फ़्रीज़ का निदान करने वाले टूल। ये लाइव कनेक्शन पर काम करते हैं।
id: Alat untuk mendiagnosis koneksi yang macet. Alat ini bekerja pada koneksi yang aktif.
it: Strumenti per diagnosticare i blocchi della connessione. Agiscono sulla connessione attiva.
ja: 接続のフリーズを診断するツールです。現在の接続に対して動作します。
ko: 연결 멈춤을 진단하는 도구입니다. 현재 연결에 바로 적용됩니다.
nl: Tools om vastlopende verbindingen te onderzoeken. Ze werken op de actieve verbinding.
pl: Narzędzia do diagnozowania zawieszeń połączenia. Działają na aktywnym połączeniu.
pt: Ferramentas para diagnosticar bloqueios da ligação. Atuam sobre a ligação ativa.
pt_br: Ferramentas para diagnosticar travamentos da conexão. Elas atuam na conexão ativa.
pt_pt: Ferramentas para diagnosticar bloqueios da ligação. Atuam sobre a ligação ativa.
ru: Инструменты для диагностики зависаний соединения. Они воздействуют на активное соединение.
sv: Verktyg för att felsöka frysta anslutningar. De påverkar den aktiva anslutningen.
th: เครื่องมือวินิจฉัยการเชื่อมต่อที่ค้าง เครื่องมือเหล่านี้ทำงานกับการเชื่อมต่อที่ใช้งานอยู่
uk: Інструменти для діагностики зависань з’єднання. Вони діють на активне з’єднання.
vi: Công cụ chẩn đoán kết nối bị treo. Chúng tác động lên kết nối đang hoạt động.
zh_hans: 用于诊断连接卡顿的工具。这些工具会作用于当前连接。
zh_hk: 用於診斷連線凍結的工具。這些工具會作用於目前的連線。

source: Top %@%%
ar: أعلى %@%%
cs: Nejlepších %@ %%
el: Κορυφαίο %@%%
he: %@%% העליונים
hi: शीर्ष %@%%
id: %@%% teratas
ja: 上位%@%%
ko: 상위 %@%%
pl: Górne %@%%
ru: Топ %@%%
sv: Topp %@ %%
th: %@%% แรก
uk: Топ %@%%
zh_hans: 前 %@%%
zh_hk: 前 %@%%

source: Top 200
ar: أفضل 200
hi: टॉप 200
ja: トップ 200
ru: Топ-200
sv: Topp 200
uk: Топ-200
zh_hans: 前 200 名
zh_hk: 前 200 名

source: total payouts
ar: إجمالي المدفوعات
cs: celkových výplat
de: Gesamtauszahlungen
el: συνολικές πληρωμές
es: Pagos totales
es_419: pagos totales
es_mx: Total de pagos
fr: total des paiements
he: סך התשלומים
hi: कुल भुगतान
id: total pembayaran
it: pagamenti totali
ja: 総支払額
ko: 총 지급액
nl: totale uitbetalingen
pl: łączne wypłaty
pt: pagamentos totais
pt_br: pagamentos totais
pt_pt: pagamentos totais
ru: всего выплат
sv: totala utbetalningar
th: ยอดรายจ่ายทั้งหมด
uk: всього виплат
vi: tổng thanh toán
zh_hans: 总支出
zh_hk: 總支付額

source: Total referrals
ar: إجمالي الإحالات
cs: Celkový počet doporučení
de: Gesamtzahl der Empfehlungen
el: Συνολικές παραπομπές
es: Referencias totales
es_419: Referencias totales
es_mx: Referencias totales
fr: Nombre total de parrainages
he: סך הפניות
hi: कुल रेफरल
id: Total rujukan
it: Totale referral
ja: 合計紹介数
ko: 총 추천 수
nl: Totaal aantal doorverwijzingen
pl: Liczba wszystkich poleceń
pt: Total de referências
pt_br: Total de indicações
pt_pt: Total de referências
ru: Всего рефералов
sv: Totalt antal hänvisningar
th: ยอดแนะนำทั้งหมด
uk: Загальна кількість рефералів
vi: Tổng số lượt giới thiệu
zh_hans: 推荐总数
zh_hk: 推薦總數

source: Total referrals: %lld
ar: إجمالي الإحالات: %lld
cs: Celkem doporučení: %lld
de: Gesamtanzahl Empfehlungen: %lld
el: Συνολικές παραπομπές: %lld
es: Total de referidos: %lld
es_419: Total de referidos: %lld
es_mx: Total de referidos: %lld
fr: Nombre total de parrainages : %lld
he: סך ההפניות: %lld
hi: कुल रेफ़रल: %lld
id: Total referensi: %lld
it: Totale inviti: %lld
ja: 紹介合計: %lld
ko: 총 추천 수: %lld
nl: Totaal aantal verwijzingen: %lld
pl: Łączna liczba poleceń: %lld
pt: Total de referências: %lld
pt_br: Total de indicações: %lld
pt_pt: Total de referências: %lld
ru: Всего рефералов: %lld
sv: Totalt antal rekommendationer: %lld
th: จำนวนการแนะนำทั้งหมด: %lld
uk: Всього рефералів: %lld
vi: Tổng số giới thiệu: %lld
zh_hans: 总推荐数：%lld
zh_hk: 推薦總數：%lld
